[
  "obsidian-another-quick-switcher",
  "better-export-pdf",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-hover-editor",
  "obsidian-image-auto-upload-plugin",
  "obsidian-outliner",
  "obsidian-style-settings",
  "templater-obsidian",
  "easy-typing-obsidian",
  "obsidian-git"
]